[
  {
    "id": 1724229317193,
    "url": "https://www.youtube.com/watch?v=UoMfxFvDDvE",
    "start": 41.830142,
    "end": 54.17331,
    "transcript": [
      {
        "time": "0:41",
        "text": "में रास्ते में सड़क किनारे पर एक सफेद"
      },
      {
        "time": "0:43",
        "text": "फुर खड़ी दिख रही है जिसमें कुछ महिलाएं"
      },
      {
        "time": "0:45",
        "text": "बैठी है ड्राइविंग सीट पर बैठा शख्स गाड़ी"
      },
      {
        "time": "0:48",
        "text": "रोककर रोड साइड पर खड़ा भी है तभी पीछे से"
      },
      {
        "time": "0:51",
        "text": "एक काले रंग की टाटा अचानक से आती है और"
      },
      {
        "time": "0:53",
        "text": "सफेद फर्चनर के बगल से गुजरती है और"
      }
    ],
    "outputFileName": "clip-1724229317193.mp4"
  },
  {
    "id": 1725252555641,
    "url": "https://www.youtube.com/watch?v=LS31_pDvL5k",
    "start": 190.766857,
    "end": 197.734184,
    "transcript": [
      {
        "time": "3:10",
        "text": "फर्स्ट एसी वैसे तो कई बार फर्स्ट एसी में"
      },
      {
        "time": "3:13",
        "text": "जाकर बैठे हैं मगर टिकट लेकर पहली बार"
      },
      {
        "time": "3:16",
        "text": "यात्रा कर रहे हैं अब आ रहा है भैया"
      }
    ],
    "outputFileName": "cropped-1725252555641-1725254871803.mp4"
  },
  {
    "id": 1725576452651,
    "url": "https://www.youtube.com/watch?v=hOHKltAiKXQ",
    "start": 82.316653,
    "end": 83.744264,
    "transcript": [],
    "outputFileName": null
  },
  {
    "id": 1725576494287,
    "url": "https://www.youtube.com/watch?v=hOHKltAiKXQ",
    "start": 83.744264,
    "end": 88.915637,
    "transcript": [],
    "outputFileName": null
  },
  {
    "id": 1725576596854,
    "url": "https://www.youtube.com/watch?v=tl_6rcm0zPk",
    "start": 258.938028,
    "end": 285.839204,
    "transcript": [
      {
        "time": "4:18",
        "text": "रिस्पांसिबिलिटीज नॉट वेरी ऑफ देम दिस"
      },
      {
        "time": "4:21",
        "text": "चेंज एन कॉन्फिडेंस कम्स फम ग्रोथ एट"
      },
      {
        "time": "4:24",
        "text": "होम च ब्रिंग्स मी टू द"
      },
      {
        "time": "4:27",
        "text": "नंबर्स आ स्टार्ट वि इंडिया वेलफेयर स्टेट"
      },
      {
        "time": "4:30",
        "text": "सिस्टम एंड हाउ इट हैज फेड इन द पास्ट"
      },
      {
        "time": "4:32",
        "text": "डेकेट 110 मिलियन न्यू गैस कनेक्शंस 470"
      },
      {
        "time": "4:36",
        "text": "मिलियन बैंक अकाउंट्स 220 मिलियन"
      },
      {
        "time": "4:38",
        "text": "इंश्योरेंस बेनेफिशरी एंड टू बी फेयर द"
      },
      {
        "time": "4:40",
        "text": "वेलफेयर कांसेप्ट इज नॉट न्यू टू इंडिया"
      },
      {
        "time": "4:42",
        "text": "इट्स बीन देयर फॉर अ वाइल व्ट्स न्यू इज द"
      },
      {
        "time": "4:45",
        "text": "अप्रोच इट्स नॉट जस्ट अबाउट पुटिंग मोर"
      }
    ],
    "outputFileName": "clip-1725576596854.mp4"
  },
  {
    "id": 1725576897329,
    "url": "https://www.youtube.com/watch?v=nLnN2AMu8bg",
    "start": 2777.810137,
    "end": 2797.164899,
    "transcript": [],
    "outputFileName": null
  },
  {
    "id": 1725576936048,
    "url": "https://www.youtube.com/watch?v=nLnN2AMu8bg",
    "start": 3093.63151,
    "end": 3203,
    "transcript": [
      {
        "time": "51:31",
        "text": "प्रोजेक्ट देते हैं भेजते हैं आपको लंडन भेज देंगे मैंने कहा ऐसा मैं लंदन से ही बात कर रहा"
      },
      {
        "time": "51:37",
        "text": "हूं ब्रो वाओ आप सोच नहीं सकते क्या हुआ लंडन में क्या हुआ 2016 में मैं गया था"
      },
      {
        "time": "51:43",
        "text": "हां उसके बाद मैं 2022 में शूट करने गया पिक्चर अपनी 2022 22 या 23 के स्टार्टिंग में तो एक हल्दी का सीन है अर्जुन है मूवी"
      },
      {
        "time": "51:51",
        "text": "में साथ में हल्दी का एक सीन है अर्जुन कपूर कपूर हां तो हल्दी का एक सीन है जिसमें हम डांस कर रहे हैं तो उसमें क्या"
      },
      {
        "time": "51:56",
        "text": "है लोकल बाराती आ जाते हैं लोकल वो लोग मेल डाल देते हैं कि हमें कुछ बाराती चाहिए जिसको हम क्रू कहते हैं या कास्ट"
      },
      {
        "time": "52:02",
        "text": "कहते हैं एक्टर जो भी कह लो आप उ ठी ठी ठीक मेरा सीन चल रहा है"
      },
      {
        "time": "52:08",
        "text": "और बात चल रही है और वो सारे डांसर्स डांस कर रहे हैं जो लोकल आए हैं कुछ बाराती बने"
      },
      {
        "time": "52:15",
        "text": "हुए हैं उसमें सर्फ आठ छ सात लौंडे आए कहते हर्ष भाई मैंने कहा अे तुम लोग क रे"
      },
      {
        "time": "52:23",
        "text": "आप तो 2016 में यहां कंप्यूटर नहीं उठाते थे मैंने कहा ये"
      },
      {
        "time": "52:30",
        "text": "तो क तुम य क्या कर रहे हो कह रहा भैया एक दिन का 100 पाउंड मिल जाता है मजा आ जाता है बाराती बन के घूम रे इंजीनियर बाराती"
      },
      {
        "time": "52:39",
        "text": "बन भाई ये क्या मिला आप 6 साल बाद वापस मिले हैं वाइल्ड कह रहा आप एक्टर बन गए"
      },
      {
        "time": "52:46",
        "text": "मैंने कहा यार तो पहली पिक्चर है एक्टर फक्टर नहीं हूं बट मेरे को मौका मिला तो कर रहा हूं आप तो कॉमेडियन मैंने कहा कॉमेडियन डियन बन गए थे बट हां एक्टिंग"
      },
      {
        "time": "52:52",
        "text": "पहले क 2016 में कंप्यूटर नहीं उठाते थे अंग्रेजों के मैंने कहा तो"
      },
      {
        "time": "52:59",
        "text": "इवेंचर भेजती है वहां बोला जाता है बट क्या है कि उसमें 50 60 पर ऑफ द बच्चा है वो बहुत"
      },
      {
        "time": "53:06",
        "text": "टेक्निकल काम नहीं करता बट क्या है पाउंड में सैलरी हो जाती है तो मजा आ जाता है तो मेरा काम यही था कंप्यूटर लगाओ अंग्रेजों"
      },
      {
        "time": "53:11",
        "text": "के बायर लगाओ सॉफ्टवे डालो चालू करो छुट्टी ऐसे दिन में 10 कर देता था मैं मैं"
      },
      {
        "time": "53:17",
        "text": "शांति हो जाती थी मैंने मेरे और यहां पूरे मोहल्ले मेरे बाप खाते थे कि मेरा बेटा इतना बड़ा इंजीनियर हो गया कि लंडन गया हुआ उनको क्या पता कंप्यूटर उठा रहा है"
      },
      {
        "time": "53:23",
        "text": "वहां कंप्यूटर ही उठा रहा है लिटरली है हां हां उठा यूं रखते थे लैपटॉप डिलीवर कर रहे हैं हेलो सर लैपटॉप लेंगे बिल्कुल"
      }
    ],
    "outputFileName": "cropped-1725576936048-1725577314092.mp4"
  },
  {
    "id": 1725620867474,
    "url": "https://www.youtube.com/watch?v=nLnN2AMu8bg",
    "start": 2934.392282,
    "end": 3047.936174,
    "transcript": [],
    "outputFileName": null
  },
  {
    "id": 1725620921333,
    "url": "https://www.youtube.com/watch?v=nLnN2AMu8bg",
    "start": 3579.542202,
    "end": 3740.92791,
    "transcript": [
      {
        "time": "59:38",
        "text": "था भाटला हम लोग डांस की प्रिपरेशन कर रहे थे भाटला इतना मोटा है उसको कहां डांस आता मुझे भी नहीं आता था डांस स्कूल में तो उस"
      },
      {
        "time": "59:44",
        "text": "टाइम गाना आया था बाबूजी जरा धीरे चलो हां मैंने कहा भाटला इस पे नाचेंगे गाना बहुत"
      },
      {
        "time": "59:49",
        "text": "बढ़िया है बाबूजी इधर धीरे चलो तो उसमें क्या एक सीन है जिसम वो ऐसे दारू गिरा रहा है उसके घुटने प और वो तो प्रैक्टिस में"
      },
      {
        "time": "59:56",
        "text": "हम लोग कहीं स्कूल में ले आए दारू कहीं से क्योंकि रियल लगना चाहिए हां रियल लगना"
      },
      {
        "time": "1:00:01",
        "text": "चाहिए और भाटला से मैंने बोला त अपनी थोड़ी सी पैट ऊपर कर तो मैं नीचे बैठूंगा और एक गिराए तो प्रैक्टिस करेंगे इस सीन"
      },
      {
        "time": "1:00:08",
        "text": "की डांस नहीं प्रैक्टिस कर रहे उदार वाले सीन कीक्ट मेन चीज पे आओ ना ये क्या है मेन चीज पे आओ प्रॉपर सीन चल रहा है"
      },
      {
        "time": "1:00:14",
        "text": "जिसमें भाटला ने थोड़ा सा अपनी ब्लू कलर की स्कूल की ट्राउजर ऊपर कर रखी है घुटने में दारू गिर रही है और मैं ऐसे चुल्लू लगा के बैठा हुआ हूं और पता नहीं कहां से"
      },
      {
        "time": "1:00:22",
        "text": "वो प्रिंसिपल दो टीचर और एक जेंट्स टीचर अंदर घुस गए और च लगा के बैठ ये क्या कर रहे"
      },
      {
        "time": "1:00:30",
        "text": "लाला करने के टला तो मैंने कहा कि गाने की मैम प्रैक्टिस कर रहे क ये कौन सा गाना है"
      },
      {
        "time": "1:00:36",
        "text": "जो तुम फेरल में करने वाले हो मैंने कहा बाबूजी जरा रे चलो तो कहती इसका डांस टेप कर ले भाई दारू वाला सीक्स खुले में एक"
      },
      {
        "time": "1:00:44",
        "text": "हॉल होता है टीचर भी इतना परेशान है एडवाइस दे रहा है ट नहीं रहा है भाई क्या"
      },
      {
        "time": "1:00:51",
        "text": "कर रहे हो तुम फैशन शो रखवाया तो सबने बोला कि हम अपना अपना कर लेंगे तो हमने कहा ठीक है"
      },
      {
        "time": "1:00:58",
        "text": "कोई शरवानी पहन के आया कोई कुछ पहन के आया रम फॉक चल रही है कानपुर जैसा शहर है रम"
      },
      {
        "time": "1:01:03",
        "text": "फॉक चल रही है चलो थोड़ा सा ठीक लग रहा एक कोई हमारे साथ अभिजीत करके लड़का था उसको उसने बोला मैं अपने घर से कुछ पहन के आऊा"
      },
      {
        "time": "1:01:09",
        "text": "वो इतना बड़ा कुछ उसने कोर्ट पहना हुआ था हमको लगा कुछ अलग कर देगा वो वॉक करता आया उसने कोर्ट खोला अंदर सिर्फ कच्छा पहना"
      },
      {
        "time": "1:01:15",
        "text": "हुआ मैंने कहा ये कैसी फेयरवेल है वो फेयरवेल ही कर"
      },
      {
        "time": "1:01:21",
        "text": "रहा था अब करो सस्पेंड मैं कहा कि ये फेयरवेल देने का क्या तरीका है फेयरवेल"
      },
      {
        "time": "1:01:26",
        "text": "आधे में रोक दी गई थी हमारी हां स्टॉप उतरते जा रहे हैं भाई मुझे पता ही"
      },
      {
        "time": "1:01:33",
        "text": "नहीं था जबक मैं इंचार्ज था फिर मुझे इन्होंने 11थ में डिसिप्लिन लीडर बनाया"
      },
      {
        "time": "1:01:39",
        "text": "मुझे मुझे मेरे बाप को बुलाया मेरे बाप से मैंने बताया मुझे डिसिप्लिन लीडर बनाया मेरे बाप गए उसमें पैरेंट टीचर मीटिंग"
      },
      {
        "time": "1:01:44",
        "text": "प्रिंसिपल से मिल के आए तो उसने बोला आपने इसको क्यों डिसिप्लिन लीडर बना दिया है तो वो कह रही है कि हम बस इसी सोच में बनाया"
      },
      {
        "time": "1:01:50",
        "text": "है कि इसको बना देंगे तो क्या पता ना करे कुछ"
      },
      {
        "time": "1:01:56",
        "text": "रिवर्स खेल रहे हैं वो रिवर्स खेलने की कोशिश कर रहे थे और रिवर्स पड़ गया इंटरवल के बाद दोदो पीरियड लौंडे टहलते थे पूरे"
      },
      {
        "time": "1:02:02",
        "text": "पूरे स्कूल में और पूछते थे क्या कर रहे हो क्लीन नेस कर रहे स्कूल की जबरदस्ती किसने बोला डिसिप्लिन लीडर ने बोला हु"
      },
      {
        "time": "1:02:08",
        "text": "डिसिप्लिन लीडर 11 में बहुत तबाही मचाई भाई मुझे तो"
      },
      {
        "time": "1:02:13",
        "text": "फेयरवेल प बुलाया भी नहीं था मुझे मेरी फेयरवेल प नहीं बुलाया क्यों कहते थे ये ग्रुप ये हर्ष गुजराल नहीं"
      },
      {
        "time": "1:02:20",
        "text": "घुसेगा स्कूल में बता तो रहा हूं आपको उन्होंने रिवर्स कर दिया था रेशो भाई रिवर्स कर दिया था इशू जेंट्स टीचर था"
      }
    ],
    "outputFileName": "cropped-1725620921333-1725621466492.mp4"
  }
]